<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2>부동산 분노 확인하고도..'월 35만원' 원룸까지 전월세 신고의무</h2>
	<p>
국토교통부가 6월 1일부터 '전월세신고제'를 본격 실시한다. 전월세신고제가 시작되면 대다수 전월세 거래 내역에 대한 데이터를 국가가 확보할 수 있다. 거래 정보가 투명하게 공개되면 임차인은 정확한 시세를 기반으로 계약을 체결할 수 있고, 임대인은 적정 임대료를 책정해 공실 위험을 줄일 수 있다. 반면 이 같은 정보가 세금 추징이나 표준임대료 산정 등에 이용되면 반발이 거셀 수 있다. 국토부가 입안한 전월세신고제와 관련 궁금증을 일문일답 형식으로 엮었다.
―전국이 전월세 계약 신고 대상인가.

▷신고 대상 지역은 서울·인천·경기도 등 수도권 전역과 광역시, 세종시, 경기도를 제외한 나머지 도(道)의 시(市) 지역이다. 군(郡) 지역은 소액 임대차 계약이 많아 대상에서 제외했다. 그중에서도 보증금 6000만원을 초과하거나 월세 30만원을 넘는 주택의 임대차계약이 대상이다. 반전세는 앞선 두 가지 경우 중 하나가 해당되면 신고를 해야 한다.

―계약 갱신도 신고해야 하나.

▷신규·계약 갱신 모두 신고 의무가 있다. 다만 계약금액 변동이 없는 갱신 계약은 신고 대상이 아니다.

―고시원·공장 내 주택도 신고하나.

▷신고 대상은 임대차계약을 체결해 주거용으로 사용하는 건물 전부라고 보면 된다. 주거용 건물에 해당하는지는 계약 체결 당시 건물의 실제 용도, 임대차 목적 등을 고려해 판단한다. 따라서 아파트·다세대 등 '주택'뿐 아니라 고시원·기숙사 등 '준주택', 공장·상가 내 주택이나 판잣집 등 '비주택'도 신고 의무를 지게 된다.
	</p>
</body>
</html>