<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2>靑 정무수석 된 이철희 "아닌 건 'NO' 라고 할 것"</h2>
	<p>
이 수석은 이날 인사발표 브리핑장에 나와 "(일반적인 의견과) 조금 다른 생각 및 여러 옵션을 문 대통령이 충분히 검토해 좋은 결정을 내리도록 하는 것이 제가 해야 할 역할"이라며 이같이 말했다.

이 수석은 "아무리 생각해도 경험이나 추진력은 최재성 전임 수석에 훨씬 못 미쳐 자신이 없다"면서도 "헌신하는 참모가 되겠다"고 했다.

한편 최 전 수석은 "8개월 동안 정무수석을 하고 청와대를 떠나게 됐다"며 "이 정부에서는 적어도 과거 정부와 같은 권력 싸움이 보이지 않았고 (참모들이) 사심이 없었다. 측근 비리도 없는 참으로 선한 정부"라고 말했다.

그는 "그러나 정무수석으로 대통령의 진심을 민심에 잘 전달하고, 또 민심이 대통령께 잘 전달되도록 하는 역할을 충분히 하지 못해 책임감을 느낀다. 후임 수석이 충분히 역할을 잘 수행할 것"이라고 했다.

최 전 수석은 "저는 앞으로 하늘을 이불 삼고 산을 베개 삼고 구름을 병풍 삼고 바다를 술잔 삼아 지내야 할 것 같다"며 "문재인 정부의 성공을 간절히 기원하며 살겠다"고 부연했다.

이날 함께 임명된 이태한 사회수석은 "국민이 하루빨리 코로나의 악몽을 떨치고 일상으로 복귀할 수 있도록 최선을 다하겠다"고 말했다.

사회수석에서 국무조정실 2차장으로 자리를 옮기는 윤창렬 차장 역시 "국민이 보기에 부족한 점 없지 않았으나 전체적인 백신수급 일정에는 문제가 없으리라 믿는다"며 "후임수석이 그 일정을 더 당겨줄 것이다. 저도 국무조정실로 가 코로나 대응에 헌신하겠다"고 했다.
	</p>
</body>
</html>